<?php include ('head.php'); ?>
<header>
	<?php include ('header.php'); ?>
</header>

<section id="slaider-cupe">
	<div class="slaider-cupe owl-carousel owl-theme">
		<div>
			<div class="cupe-img-b1"><img src="/img/slaider/2.jpg" alt=""></div>
			<div class="cupe-txt-b1">
				<h1 class="wow slideInDown animated">виды шкафов</h1>
				<p class="wow slideInUp animated">В этом разделе вы найдете шкафы и модели для любого помещения</p>
			</div>
		</div>

		<div>
			<div class="cupe-img-b1"><img src="/img/slaider/2.jpg" alt=""></div>
			<div class="cupe-txt-b1">
				<h1>виды шкафов</h1>
				<p>В этом разделе вы найдете шкафы и модели для любого помещения</p>
			</div>
		</div>

		<div>
			<div class="cupe-img-b1"><img src="/img/slaider/2.jpg" alt=""></div>
			<div class="cupe-txt-b1">
				<h1>виды шкафов</h1>
				<p>В этом разделе вы найдете шкафы и модели для любого помещения</p>
			</div>
		</div>
	</div>
</section>

<section id="cupe-b2">
	
	<div class="container-fluid pdg-0">
		<div class="row">
			<div class="col-xl-12">
				<div class="cupe-b2">
					<div class="bg-blue">
						<ul class="tab-box">
							<li><a href="#tab-1" class="active">Встроенные</a></li>
							<li><a href="#tab-2">Корпусные</a></li>
							<li><a href="#tab-3">Гардеробные</a></li>
							<li><a href="#tab-4">Угловые</a></li>
							<li><a href="#tab-5">С дизайном и орнаментом</a></li>
							<li><a href="#tab-6">С фотопечатью</a></li>
						</div>
					</div>
				</div>				
				<div class="cupe-b2-txt">
					<div class="cupe-b2-txt1 active" id="tab-1">
						<p><b>Встроенный шкаф </b>- это шкаф, который встраивается в свободную нишу в стене, в углу или любом другом свободном участке помещения у стены. Наполнение такого шкафа крепится с помощью специальных уголков и другой фурнитуры.</p>
						<p><b>Стоит дешевле. </b><br> Чаще всего встренные шкафы не имеют задней и боковых стенок, а также потолка и днища. Что делает их стоимость ниже, чем у корпусных.</p>
						<p><b>Эффективное использование пространства.</b><br>Главное - грамотное распределение внутренней составляющей шкафа. Тогда в нем может разместиться действительно много вещей: одежда и даже бытовые приборы.</p>
						<p><b>Простота в уходе.</b><br> Во встренных шкафах, нет стенки и потолка, где скапливается пыль и различный мусор.</p>
					</div>

					<div class="cupe-b2-txt1" id="tab-2">
						<p><b>Встроенный шкаф </b>- это шкаф, который встраивается в свободную нишу в стене, в углу или любом другом свободном участке помещения у стены. Наполнение такого шкафа крепится с помощью специальных уголков и другой фурнитуры.</p>
						<p><b>Стоит дешевле. </b><br> Чаще всего встренные шкафы не имеют задней и боковых стенок, а также потолка и днища. Что делает их стоимость ниже, чем у корпусных.</p>
						<p><b>Эффективное использование пространства.</b><br>Главное - грамотное распределение внутренней составляющей шкафа. Тогда в нем может разместиться действительно много вещей: одежда и даже бытовые приборы.</p>
						<p><b>Простота в уходе.</b><br> Во встренных шкафах, нет стенки и потолка, где скапливается пыль и различный мусор.</p>
					</div>

					<div class="cupe-b2-txt1" id="tab-3">
						<p><b>Встроенный шкаф </b>- это шкаф, который встраивается в свободную нишу в стене, в углу или любом другом свободном участке помещения у стены. Наполнение такого шкафа крепится с помощью специальных уголков и другой фурнитуры.</p>
						<p><b>Стоит дешевле. </b><br> Чаще всего встренные шкафы не имеют задней и боковых стенок, а также потолка и днища. Что делает их стоимость ниже, чем у корпусных.</p>
						<p><b>Эффективное использование пространства.</b><br>Главное - грамотное распределение внутренней составляющей шкафа. Тогда в нем может разместиться действительно много вещей: одежда и даже бытовые приборы.</p>
						<p><b>Простота в уходе.</b><br> Во встренных шкафах, нет стенки и потолка, где скапливается пыль и различный мусор.</p>
					</div>

					<div class="cupe-b2-txt1" id="tab-4">
						<p><b>Встроенный шкаф </b>- это шкаф, который встраивается в свободную нишу в стене, в углу или любом другом свободном участке помещения у стены. Наполнение такого шкафа крепится с помощью специальных уголков и другой фурнитуры.</p>
						<p><b>Стоит дешевле. </b><br> Чаще всего встренные шкафы не имеют задней и боковых стенок, а также потолка и днища. Что делает их стоимость ниже, чем у корпусных.</p>
						<p><b>Эффективное использование пространства.</b><br>Главное - грамотное распределение внутренней составляющей шкафа. Тогда в нем может разместиться действительно много вещей: одежда и даже бытовые приборы.</p>
						<p><b>Простота в уходе.</b><br> Во встренных шкафах, нет стенки и потолка, где скапливается пыль и различный мусор.</p>
					</div>

					<div class="cupe-b2-txt1" id="tab-5">
						<p><b>Встроенный шкаф </b>- это шкаф, который встраивается в свободную нишу в стене, в углу или любом другом свободном участке помещения у стены. Наполнение такого шкафа крепится с помощью специальных уголков и другой фурнитуры.</p>
						<p><b>Стоит дешевле. </b><br> Чаще всего встренные шкафы не имеют задней и боковых стенок, а также потолка и днища. Что делает их стоимость ниже, чем у корпусных.</p>
						<p><b>Эффективное использование пространства.</b><br>Главное - грамотное распределение внутренней составляющей шкафа. Тогда в нем может разместиться действительно много вещей: одежда и даже бытовые приборы.</p>
						<p><b>Простота в уходе.</b><br> Во встренных шкафах, нет стенки и потолка, где скапливается пыль и различный мусор.</p>
					</div>

					<div class="cupe-b2-txt1" id="tab-6">
						<p><b>Встроенный шкаф </b>- это шкаф, который встраивается в свободную нишу в стене, в углу или любом другом свободном участке помещения у стены. Наполнение такого шкафа крепится с помощью специальных уголков и другой фурнитуры.</p>
						<p><b>Стоит дешевле. </b><br> Чаще всего встренные шкафы не имеют задней и боковых стенок, а также потолка и днища. Что делает их стоимость ниже, чем у корпусных.</p>
						<p><b>Эффективное использование пространства.</b><br>Главное - грамотное распределение внутренней составляющей шкафа. Тогда в нем может разместиться действительно много вещей: одежда и даже бытовые приборы.</p>
						<p><b>Простота в уходе.</b><br> Во встренных шкафах, нет стенки и потолка, где скапливается пыль и различный мусор.</p>
					</div>
					<div class="slaider-cupe-2 owl-carousel owl-theme">
						<div>
							<div class="sl-img-2">
								<div class="art-main-img">
									<img src="/img/cupe/1.jpg" alt="">
								</div>
							</div>

							<div class="sl-img-2">
								<div class="art-main-img">
									<img src="/img/cupe/1.jpg" alt="">
								</div>
							</div>

							<div class="sl-img-2">
								<div class="art-main-img">
									<img src="/img/cupe/1.jpg" alt="">
								</div>
							</div>
						</div>

						<div>
							<div class="sl-img-2">
								<div class="art-main-img">
									<img src="/img/cupe/1.jpg" alt="">
								</div>
							</div>

							<div class="sl-img-2">
								<div class="art-main-img">
									<img src="/img/cupe/1.jpg" alt="">
								</div>
							</div>

							<div class="sl-img-2">
								<div class="art-main-img">
									<img src="/img/cupe/1.jpg" alt="">
								</div>
							</div>
						</div>

						<div>
							<div class="sl-img-2">
								<div class="art-main-img">
									<img src="/img/cupe/1.jpg" alt="">
								</div>
							</div>

							<div class="sl-img-2">
								<div class="art-main-img">
									<img src="/img/cupe/1.jpg" alt="">
								</div>
							</div>

							<div class="sl-img-2">
								<div class="art-main-img">
									<img src="/img/cupe/1.jpg" alt="">
								</div>
							</div>
						</div>

						<div>
							<div class="sl-img-2">
								<div class="art-main-img">
									<img src="/img/cupe/1.jpg" alt="">
								</div>
							</div>

							<div class="sl-img-2">
								<div class="art-main-img">
									<img src="/img/cupe/1.jpg" alt="">
								</div>
							</div>

							<div class="sl-img-2">
								<div class="art-main-img">
									<img src="/img/cupe/1.jpg" alt="">
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>

	<div class="container">
		<div class="row">
			<div class="col-xl-12">
				<div class="man">
					<h1>Бесплатная консультация дизайнера</h1>
					<form action="" class="open-form">
						<input type="text" name="" class="phone" placeholder="Ваш телефон:">
						<input type="text" name="" class="name" placeholder="Ваше имя:">
						<button class="ct-btn2">Оставить заявку</button>
					</form>
					<p>«Нажимая на кнопку, вы даете согласие на обработку персональных данных <br>и соглашаетесь c политикой конфиденциальности»</p>
				</div>
			</div>
		</div>
	</div>

<?php include ('footer.php'); ?>